
/* Class = "NSTextFieldCell"; title = "No hay orígenes"; ObjectID = "48"; */
"48.title" = "No hay orígenes";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancelar"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "cancelar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Miniatura"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "Miniatura";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Miniatura"; ObjectID = "83"; */
"83.ibExternalAccessibilityHelp" = "Miniatura";

/* Class = "NSTextFieldCell"; title = "Mensaje"; ObjectID = "93"; */
"93.title" = "Mensaje";
